antigravity
bibata-cursor-theme-bin
deezer
helium-browser-bin
heroic-games-launcher-bin
hydra-launcher-bin
onlyoffice-bin
openrazer-meta-git
otf-san-francisco
packettracer
pamac-aur
paru
paru-debug
polychromatic
razer-cli
snapd
teams
teams-debug
tty-clock
vscodium-bin
wlogout
yay
yay-debug
